{
    "HOLA": "Hola",
    "BIENVENIDO": "Bienvenido",
    "SALUDO": "Hola, {{ value }}",
    "LUGARES_DE_INTERES":"Llocs d'interes", 
    "EL_BALCON_DE_ANTELLA":"Balco d'Antella",
    "CREU_ALTA":"Creu Alta",
    "LIGLESIA":"Esglesia",
    "LIGLESIA_DETAIL":"Esglesia de la Inmaculada Concepció",
    "LASSUT":"l'Assut",
    "AYUNTAMIENTO":"Visit Antella",
    "CASA_COMPORTES":"La Casa de les Comportes",
    "JARDINS_ASSUT":"Jardins de l'Assut",
    "CASA_REY":"Casa del rei",
    "EL_MOLI":"El molí",
    "POBLAT_IBER":"Poblat ibèric",
    "TORRE":"La Torre",
    "ERMITA":"L'Ermita del Crist de l'Agonia",
    "ERMITA_TITLE":"L'Ermita",
    "SLIDER_TEXT":"arrossega amb el dit per a canviar la imatge",
    "CASA_COMPUERTAS_CONTENT":"La Casa de les Comportes d'Antella, és el lloc originari on naix la séquia real del Xuquer, construïda a principis del segle díhuit, ajuda a regular el cabal de la Séquia i a controlar l'aigua que aboca l'assut al canal principal. Va ser completament destruïda durant la pantanà de Tous en 1982 i reconstruïda intentant mantindre l'estructura original en la mesura que siga possible.",
    "IGLESIA_CONTENT":"Construït en 1782 aquest temple posseeix tant l'interior com la façana d'estil barroc i manté annex un campanar de tres cossos, construït en rajola que al costat de la torre ofereixen la postal mes característica del poble. En el seu interior també destaquen les seues capelles laterals. En un dels cossos de la torre es pot apreciar un rellotge de sol.",
    "ERMITA_CONTENT":"Amb cos d'una sola nau, compta amb dos altars en el seu interior. Per a accedir a ella, cal passar per un original viacrucis.",
    "CREU_ALTA_CONTENT": "El paratge de la Creu Alta, dit així per la creu de ferro que la corona, té una ruta senderista curta i de senzill recorregut, on en les seues vistes, podem albirar tota la vall del Xuquer i gran part de la comarca.",
    "LLOCS":"Llocs d'interès",
    "TORRE_CONTENT": "Construït durant l'època dels assentaments àrabs, en l'actualitat és l'únic element que persisteix de l'antic palau senyorial de la població, de grans proporcions i dotat de grans cambres. La torre disposa de quatre pisos que s'ascendeixen a través d'una escala de caragol. Actualment no és possible accedir al seu interior pel fet que es troba dins d'una propietat privada\n",
    "MAERA":"Maera",
    "SERVICIS":"Servicis",
    "IDIOMA":"Idioma",
    "AZUD_TEXT":"L'assut d'Antella és l'obra d'enginyeria hidràulica pertanyent a la séquia real del Xúquer, serveix per a derivar l'aigua del riu Xúquer a la pròpia séquia. \n\nÉs sens dubte la joia de la població i va ser ordenada construir pel Rei Jaume 1r d'Aragó.\n\n va començar a construir-se en 1239 i va ser acabada en 1260"
}