{
    "HOLA": "Hola",
    "BIENVENIDO": "Bienvenido",
    "SALUDO": "Hola, {{ value }}",
    "LUGARES_DE_INTERES":"Lugares de interes", 
    "EL_BALCON_DE_ANTELLA":"El Balcon de Antella",
    "CREU_ALTA":"La Creu Alta",
    "LIGLESIA":"La Iglesia",
    "LIGLESIA_DETAIL":"Iglesia de la Inmaculada Concepción",
    "LASSUT":"El Azud",
    "AYUNTAMIENTO":"Visit Antella",
    "CASA_COMPORTES":"La Casa de las Compuertas",
    "JARDINS_ASSUT":"Jardines del azud",
    "CASA_REY":"Casa del rey",
    "EL_MOLI":"El molino",
    "POBLAT_IBER":"Poblado ibero",
    "TORRE":"La Torre",
    "TORRE_CONTENT": "Construido durante la época de los asentamientos árabes, en la actualidad es el único elemento que persiste del antiguo palacio señorial de la población, de grandes proporciones y dotado de grandes cámaras. La torre dispone de cuatro pisos que se ascienden a través de una escalera de caracol. Actualmente no es posible acceder a su interior debido a que se encuentra dentro de una propiedad privada\n",
    "ERMITA":"La Ermita del Cristo de la Agonia",
    "ERMITA_TITLE":"La Ermita",
    "CASA_COMPUERTAS_CONTENT":"La Casa Compuertas de Antella, es el lugar originario donde nace la acequia real del Jucar, construida a principios del siglo XVIII, ayuda a regular el caudal de la Acequia y a controlar el agua que vierte el azud al canal principal. Fue completamente destruida durante la pantanada de Tous en 1982 y reconstruida intentando mantener la estructura original en la medida de lo posible",
    "SLIDER_TEXT":"Arrastra con el dedo para cambiar la imagen",
    "IGLESIA_CONTENT":"Construido en 1782 este templo posee tanto el interior como la fachada de estilo barroco y mantiene anexo un campanario de tres cuerpos, construido en ladrillo que junto a la torre ofrecen la postal mas característica del pueblo. En su interior tambien destacan sus capillas laterales. En uno de los cuerpos de la torre se puede apreciar un reloj de sol.",
    "ERMITA_CONTENT":"Con cuerpo de una sola nave, cuenta con dos altares en su interior. Para acceder a ella, hay que pasar por un original viacrucis.",
    "CREU_ALTA_CONTENT": "El paraje de la Creu Alta, llamado así por la cruz de hierro que la corona, se trata de una ruta senderista corta y de sencillo recorrido, en donde en sus vistas, podemos divisar todo el valle del Jucar y gran parte de la comarca.\n",
    "LLOCS":"Lugares de interés",
    "MAERA":"Maera",
    "SERVICIS":"Servicios",
    "IDIOMA":"Idioma",
    "AZUD_TEXT":"El azud de Antella es la obra de ingeniería hidráulica perteneciente a la acequia real del Júcar, sirve para derivar el agua del rio Júcar a la propia acequia. \n\nEs sin duda la joya de la población y fue ordenada construir por el Rey Jaime 1º de Aragón.\n\n comenzó a construirse en 1239 y fue terminada en 1260",
    "MAEROS_CONTENT1":"La Associación Cultural Maeros del Xúquer de Antella es una entitad sin ánimo de lucro que forma parte de la Associación Internacional de Gancheros, Raiers, Nabateros i Almadieros (International Association Timber-Raftsmen -IATR-), una organitzación supranacional que des de 2012 promueve la candidatura del ‘Timber Rafting in Europe’ para la inclusión del Transporte Fluvial de Madera en la Lista  Representativa del Patrimonio Cultural Inmaterial de la Humanidad de la UNESCO.",
    "MAEROS_CONTENT2":"Maeros del Xuquer es la entidad organizadora de la Maerà, una fiesta cultural de valor universal y excepcional que se celebra desde 2012 en el río Júcar a su paso por Antella el último sábado de julio. En este acontecimiento se revive, recrea y rememora el oficio ya desaparecido y milenario de los gancheros, y la conducción fluvial de madera, una actividad que en el Júcar y su afluente lo Cabriel está documentada desde el siglo XII.",
    "MAEROS_CONTENT3":"Durante la celebración, los gancheros y *gancheras de Antella, conocidos como maeros y maeres, vestidos con la indumentaria tradicional y aprovechando la corriente del río, conducen con la ayuda de sus ganchos unas 10 toneladas de troncos, por el sistema de flotación de piezas sueltas, hasta el Azud de Antella, donde son arrastrados fuera del agua con la ayuda de caballerías, tal como se hacía antiguamente."
}